[
    {
        "title": "Fotbalisté Zlína uhájili neporazitelnost, rezerva Slavie dohrávala bez vyloučených",
        "content": "Fotbalisté Zlína zvítězili v desátém kole druhé ligy ve Vítkovicích nad rezervou Baníku Ostrava 1:0 a upevnili si vedení v tabulce. „Ševci“ jako jediní nadále drží neporazitelnost v soutěži a mají tříbodový náskok na druhou Chrudim, která v sobotu jen remizovala. V druhém dopoledním utkání se „béčko“ Slavie v pražském derby rozešlo s Viktorií Žižkov smírně 2:2.",
        "category": "fotbal",
        "photos": 8,
        "date": "22. září 2024",
        "comments": 4
    },
    {
        "title": "Boleslav - Pardubice 2:2, domácí otáčeli, výhru jim však sebral Krobot",
        "content": "Fotbalisté Mladé Boleslavi doma s Pardubicemi prohrávali, stav zápasu otočili, ale nakonec berou jen bod za remízu 2:2. Za domácí se prosadili tahouni Ladra s Kušejem, za hosty Zlatohlávek a Krobot.",
        "category": "fotbal",
        "photos": 13,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Kneblová skončila celkově ve Světovém poháru v kajak krosu čtvrtá",
        "content": "Tereza Kneblová vypadla v kajak krosu v Seu d’Urgell v semifinále a celkově skončila ve Světovém poháru čtvrtá. Seriál vyhrála Britka Kimberley Woodsová, bronzová medailistka z premiérového olympijského závodu v Paříži. Nejlepší z českých vodních slalomářů byl na konečném desátém místě Vít Přindiš při triumfu Brita Josepha Clarkea.",
        "category": "sport",
        "photos": 2,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Čtvrtý titul pro Haddadovou Maiaovou, premiérově slaví Šramková",
        "content": "Brazilská tenistka Beatriz Haddadová Maiaová získala na turnaji v Soulu čtvrtý titul kariéry na okruhu WTA Tour. Turnajová trojka ve finále zdolala nejvýše nasazenou Rusku Darju Kasatkinovou za necelé dvě hodiny 1:6, 6:4, 6:1.",
        "category": "sport",
        "photos": 1,
        "date": "22. září 2024",
        "comments": 13
    },
    {
        "title": "Čtvrté body v řadě pro Salače. Ve Velké ceně Emilie-Romagny dojel desátý",
        "content": "Motocyklový jezdec Filip Salač dojel ve Velké ceně Emilie-Romagny v Moto2 desátý a počtvrté za sebou v seriálu bodoval. Po startu z dvanáctého místa v závěru útočil a po úspěšném manévru v posledním kole si vyrovnal druhý nejlepší výsledek v sezoně. V Misanu vyhrál Ital Celestino Vietti.",
        "category": "sport",
        "photos": 2,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Jank a Šustr dostali od disciplinární komise jednozápasové tresty",
        "content": "Hokejoví obránci Bohumil Jank z Třince a Andrej Šustr z Pardubic dostali jednozápasové tresty za fauly v pátečních zápasech druhého kola extraligy. Disciplinární komise soutěže potrestala i českobudějovického útočníka Josefa Koláčka, který dostal pokutu ve výši deset procent měsíčního platu za nafilmovaný pád. Asociace profesionálních klubů ledního hokeje o tom informovala na svém webu.",
        "category": "hokej",
        "photos": 4,
        "date": "22. září 2024",
        "comments": 3
    },
    {
        "title": "Pískot na Muradova za neatraktivní styl. On lidem vzkázal: Z Česka nezmizím",
        "content": "Trochu odnesl, že se turnaj protáhl a on bojoval přes půlnoc. Unavení lidé po hodinách v hale neocenili neatraktivní styl a navrátilce Machmuda Muradova někteří i vypískali. Čekali, že Uzbek po návratu ze světové soutěže UFC předvede v Oktagonu zábavnější věci, ne boj na zemi. Muradov přitom zápasil se zkušeným a kvalitním Britem Scottem Askhamem i se zraněním ruky. A po zápase v MMA si rýpl do lidí, kteří si přejí, aby zmizel z Česka.",
        "category": "sport",
        "photos": 4,
        "date": "22. září 2024",
        "comments": 4
    },
    {
        "title": "Penalta rozzuřila Líšeň. Byl tu dvanáctý hráč, rýpl si do Zbrojovky kouč",
        "content": "Velké emoce provázely konec sobotního druholigového derby v Brně, kde domácí Zbrojovka vyválčila bod za remízu 1:1 s Líšní až z penalty nařízené za hraní rukou ve vápně pět minut před koncem. Hosté odjížděli s pocitem křivdy, že jejich kapitán Michal Jeřábek měl trefenou ruku u těla a ještě možná ani v pokutovém území nebyl.",
        "category": "fotbal",
        "photos": 8,
        "date": "22. září 2024",
        "comments": 10
    },
    {
        "title": "Dubois knokautoval Joshuu a zůstává šampionem boxerské organizace IBF",
        "content": "Britský boxer Daniel Dubois je i nadále mistrem světa těžké váhy organizace IBF, ve Wembley před 96 000 diváky v pátém kole knokautoval favorizovaného krajana Anthonyho Joshuu. Bývalý dvounásobný šampion Joshua utrpěl v 32. souboji čtvrtou porážku, Dubois ve 24. utkání podvaadvacáté uspěl.",
        "category": "sport",
        "photos": 1,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "U Sparty je úplně jedno, kdo bude hrát, tuší budějovický kouč Straka",
        "content": "Ve Spartě devět let hrál, trénoval ji. Klub má pevně v srdci. Teď se však s Dynamem postaví proti ní. Pro kouče Františka Straku to bude v neděli od 15.30 speciální zápas, platí to však i pro celé Dynamo. Na předem vyprodaný Střelecký ostrov dorazí český mistr z posledních dvou let.",
        "category": "fotbal",
        "photos": 3,
        "date": "22. září 2024",
        "comments": 10
    },
    {
        "title": "Ondru zase trápilo rameno. Tady jsem ale nemohl odejít dřív, chválil diváky",
        "content": "Spokojenost. Tohle slovo Adam Ondra používal opakovaně. I když ve finále Světového poháru v boulderingu skončil český lezec poslední, už se pohyboval nad očekáváním. Letná ho vyhecovala i k pokusům, které by jinak s vetchými rameny ani nezkoušel. „Jsem hlavně spokojený s tím, že jsem podal důstojný výkon a nezranil se. To je největší úspěch, můžu s klidem na skály,“ juchal.",
        "category": "sport",
        "photos": 9,
        "date": "22. září 2024",
        "comments": 2
    },
    {
        "title": "Lauko se trefil za Minnesotu, Kulich asistoval u vysoké výhry Buffala",
        "content": "V zámoří odstartovaly přípravné zápasy před novou sezonou hokejové NHL. Útočník Jakub Lauko byl jedním ze střelců Minnesoty u výhry 5:2 nad Winnipegem a Jiří Kulich asistoval u triumfu Buffala 7:3 nad Pittsburghem.",
        "category": "hokej",
        "photos": 11,
        "date": "22. září 2024",
        "comments": 2
    },
    {
        "title": "Houštecký běsnil, sudí popsal nadávky. Emočně nám pomohl, řekl Trpišovský",
        "content": "Stadion burácel. Slávističtí fanoušci se nejdřív společně s hráči vztekali na sudího, který po podezřelém souboji v pokutovém území gestem zvedal ležícího Chorého. A když vzápětí ukázal červenou kartu protestujícímu Zdeňkovi Houšteckému, asistentovi domácího trenéra Trpišovského, z tribun se začaly ozývat nenávistné pokřiky směrem k soupeřům z Plzně.",
        "category": "fotbal",
        "photos": 9,
        "date": "22. září 2024",
        "comments": 127
    },
    {
        "title": "Silná Slavia, evropská. Plzeňský trenér Koubek o porážce i střídání brankáře",
        "content": "Pro soupeře měl jen slova chvály. „Výborná Slavia, evropská. Na takovou jsme se připravovali, čekali jsme, jak bude hrát, a stejně jsme tomu podlehli,“ prohlásil trenér plzeňských fotbalistů Miroslav Koubek. Sobotní šlágr jeho tým v Praze prohrál jednoznačně 0:3.",
        "category": "fotbal",
        "photos": 6,
        "date": "22. září 2024",
        "comments": 14
    },
    {
        "title": "Muradov po návratu do Oktagonu slavil. Ve finále Gamechangeru je Paradeiser",
        "content": "Po dvou letech se turnaj Oktagonu vrátil do Brna. A nabídl tucet zápasů se sedmičkou českých bojovníků. Vrcholem večera byly dvě semifinále Tipsport Gamechangeru lehké váhy. O výhru 300 tisíc eur si to na konci roku v O2 areně rozdají Slovák Ronald Paradeiser a Belgičan Losene Keita. Zvítězil i Machmud Muradov.",
        "category": "sport",
        "photos": 9,
        "date": "22. září 2024",
        "comments": 1
    },
    {
        "title": "Girona s Krejčím v základu padla. Real otáčel proti Espaňolu, nastoupil i Král",
        "content": "Ladislav Krejčí hrál v dresu Girony poprvé ve španělské fotbalové lize v základní sestavě. Prohře svého týmu 0:2 na hřišti poslední Valencie ale nezabránil. Girona v součtu se středeční porážkou v Lize mistrů v Paříži prohrála třetí zápas v řadě. Real Madrid porazil nováčka Espaňol Barcelona 4:1, přestože inkasoval jako první.",
        "category": "fotbal",
        "photos": 10,
        "date": "21. září 2024",
        "comments": 8
    },
    {
        "title": "V čele první hokejové ligy je dál Sokolov, na chvostu je Jihlava",
        "content": "Sokolovští hokejisté se i po 3. kole Maxa ligy drží v čele druhé nejvyšší domácí soutěže. Baník vyhrál 2:1 po samostatných nájezdech na ledě Prostějova, o čemž rozhodl Lubomír Kupčo. Neporažené jsou i týmy Přerova, Frýdku-Místku a Vsetína, které ale odehrály jen dva zápasy.",
        "category": "hokej",
        "photos": 1,
        "date": "21. září 2024",
        "comments": 1
    },
    {
        "title": "Házenkáři Karviné a KP Brno vyhráli v extralize i třetí zápasy",
        "content": "Házenkáři Karviné a KP Brno procházejí sezonou extraligy i po třetím kole bez zaváhání. Karviná porazila Nové Veselí 30:21 a vede tabulku o skóre před Brňany. Hráči Králova pole zdolali pražskou Duklu 34:32, v týmu vítězů se devíti brankami blýskl Alexandr Moješcik, za poražené dal dokonce jedenáct gólů Jonáš Josef.",
        "category": "sport",
        "photos": 1,
        "date": "21. září 2024",
        "comments": 1
    },
    {
        "title": "Po výhře problém. Ogbu má zlomeninu v obličeji, se zraněním střídal i Oscar",
        "content": "Nejsou to pro fotbalovou Slavii po přesvědčivém vítězství nad Plzní (3:0) a před náročným evropským programem dobré zprávy. Obránce Igoh Ogbu ze zápasu se zlomeninou v obličeji odjel rovnou do nemocnice, menší zdravotní problém má také klíčový záložník Oscar.",
        "category": "fotbal",
        "photos": 7,
        "date": "21. září 2024",
        "comments": 5
    },
    {
        "title": "Tomášek zahájil švédskou ligu ve velkém stylu, připsal si čtyři góly",
        "content": "David Tomášek vstoupil ve velkém stylu do nové sezony ve švédské hokejové lize. Úřadující mistr světa se hattrickem a rozhodujícím nájezdem podepsal pod výhru Färjestadu nad Rögle 4:3 po nájezdech.",
        "category": "hokej",
        "photos": 2,
        "date": "21. září 2024",
        "comments": 2
    },
    {
        "title": "Stříteský je nový český šampion v rallye, v Pačejově je v čele Kopecký",
        "content": "Dominik Stříteský se stal nový mistrem České republiky v automobilových soutěžích. Jistotu titulu získal již po první etapě Rallye Pačejov, v níž obsadil druhé místo. V polovině závěrečného podniku domácího šampionátu je v čele loňský vítěz Jan Kopecký, třetí je zatím Filip Mareš.",
        "category": "sport",
        "photos": 1,
        "date": "21. září 2024",
        "comments": 0
    },
    {
        "title": "Slávistické házenkářky jsou v interlize v sezoně stále bez porážky",
        "content": "Házenkářky pražské Slavie vyhrály i třetí zápas v nové sezoně interligy a jako jediné z českých účastnic zůstávají v soutěži bez porážky. Plzeň přehrály jasně 35:21 a v tabulce jsou třetí.",
        "category": "sport",
        "photos": 2,
        "date": "21. září 2024",
        "comments": 1
    },
    {
        "title": "Chorý proti Plzni: gól z penalty, střídmá oslava a bouřlivý aplaus při střídání",
        "content": "Mírně sklonil hlavu a lehkým poklusem kolem brány zamířil k hledišti. Překročil reklamní panely, opřel se o ně a vychutnával si ovace slávistického publika. Tak reprezentační útočník Tomáš Chorý (ne)slavil gól proti Plzni, v níž působil celkově pět a půl roku. Když se otočil a vracel se zpátky na hřiště, rukou nad hlavou pokynul, že žádná okázalá gesta od něj neuvidíte. „Bylo to z respektu k soupeři,“ řekl Chorý.",
        "category": "fotbal",
        "photos": 8,
        "date": "21. září 2024",
        "comments": 5
    },
    {
        "title": "Ondra na boulderech v Praze: vydřený postup do finále, v něm šestý ze šesti",
        "content": "Adam Ondra obsadil na Světovém poháru v boulderingu v Praze šesté místo a neobhájil loňské stříbro. Šestičlenné finále na Letenské pláni vyhrál stejně jako v minulém roce korejský lezec I To-hjon. Druhý skončil Francouz Manuel Cornu, bronz získal olympijský šampion Brit Toby Roberts.",
        "category": "sport",
        "photos": 6,
        "date": "21. září 2024",
        "comments": 4
    },
    {
        "title": "Souček střídal u prohry West Hamu. Slaví Liverpool, United remizovali",
        "content": "Výhrou 3:0 v londýnském derby odstartovali fotbalisté Chelsea 5. kolo anglické ligy. Za West Ham z Čechů nastoupil pouze Tomáš Souček z lavičky. Výhru si připsal také Liverpool, jenž doma přehrál Bournemouth 3:0, či Tottenham, který pro změnu dokázal otočit utkání s Brentfordem (3:1). Na závěr sobotního programu Crystal Palace uhrálo cennou bezbrankovou remízu s Manchesterem United.",
        "category": "fotbal",
        "photos": 23,
        "date": "21. září 2024",
        "comments": 31
    },
    {
        "title": "Hoffenheim prohrál, Hranáč střídal o půli. Bayern deklasoval Brémy",
        "content": "Dva rychlé obdržené góly a střídání o poločase. Robin Hranáč nezažil ve 4. kole německé ligy povedený zápas. Prohru fotbalistů Hoffenheimu 1:2 s Unionem Berlín sledoval pouze z lavičky také Adam Hložek, celých 90 minut odehrál z Čechů jen Pavel Kadeřábek. Bayern Mnichov deklasoval Brémy 5:0. Sobotní program uzavřel duel Frankfurtu s Mönchengladbachem (2:0), Tomáš Čvančara odehrál 20 minut.",
        "category": "fotbal",
        "photos": 12,
        "date": "21. září 2024",
        "comments": 15
    },
    {
        "title": "Slavia - Plzeň 3:0, góly lídra v první půli, proti bývalému týmu se trefil i Chorý",
        "content": "Slávističtí fotbalisté vedou neúplnou ligovou tabulku o tři body před Spartou. V domácím šlágru devátého kola porazili Plzeň 3:0 po gólech kapitána Bořila, útočníka Chorého a záložníka Provoda.",
        "category": "fotbal",
        "photos": 16,
        "date": "21. září 2024",
        "comments": 109
    },
    {
        "title": "Karviná - Jablonec 1:0, výhru zajistil už po dvaceti minutách z dorážky Vecheta",
        "content": "Dobrou formu a senzační čtvrté místo v tabulce nepotvrdili. Jablonečtí fotbalisté padli v 9. kole Chance ligy na půdě Karviné, když jediný gól zápase vstřelil ve 21. minutě útočník Tomáš Vecheta.",
        "category": "fotbal",
        "photos": 6,
        "date": "21. září 2024",
        "comments": 4
    },
    {
        "title": "Teplice - Baník 2:3, domácí přišli o vedení, v závěru jen snížili",
        "content": "Nadále čekají na druhý bodový zisk v ročníku. Tepličtí fotbalisté v 9. kole Chance ligy podlehli Baníku 2:3, když přišli o vedení, které jim zajistil Gning. Za hosty se postupně trefili Buchta, Pojezný a Ewerton, výsledek pak pouze korigoval v závěru Cykalo.",
        "category": "fotbal",
        "photos": 9,
        "date": "21. září 2024",
        "comments": 6
    },
    {
        "title": "Karvinští poprvé doma vyhráli. Extrémně důležité body, ví trenér Hyský",
        "content": "Na první domácí vítězství v ročníku čekali dlouho. Nejprve dvakrát padli, následně uhráli dvě bezbrankové remízy. Až na pátý pokus jim to vyšlo. Karvinští fotbalisté porazili v 9. kole Chance ligy Jablonec 1:0. „Pro nás to jsou extrémně důležité body. Teď se můžeme zklidnit a chystat na další program, který nás čeká,“ prohlásil karvinský trenér Martin Hyský.",
        "category": "fotbal",
        "photos": 3,
        "date": "21. září 2024",
        "comments": 1
    },
    {
        "title": "Hráči se čertili, VAR gól Ostravy uznal. Sudí nepochybil, řekl férově Frťala",
        "content": "Jsou v kritické situaci, mohli by prskat kolem sebe, hledat chybu jinde, ale trenér teplických fotbalistů Zdenko Frťala ne. Druhý gól hostující Ostravy v sobotním ligovém zápase řešil VAR, hráči na hřišti pěnili, jenže kouč sklářů se arbitrů zastal. Málo vídané gesto.",
        "category": "fotbal",
        "photos": 9,
        "date": "21. září 2024",
        "comments": 6
    },
    {
        "title": "Kousková klesla před závěrem turnaje v Alicante z první příčky na šestou",
        "content": "Sára Kousková po třetím kole turnaje evropského golfového okruhu La Sella v Alicante klesla z dělené vedoucí příčku na šestou. V sobotu zahrála ránu pod par a průběžně má skóre -8. Do čela se dostala Němka Helen Briemová, česká hráčka na ni ztrácí čtyři rány.",
        "category": "sport",
        "photos": 1,
        "date": "21. září 2024",
        "comments": 0
    },
    {
        "title": "Chrudim jde do čela druhé fotbalové ligy, Zbrojovka remizovala s Líšní",
        "content": "Fotbalisté Chrudimi v 9. kole druhé ligy doma překvapivě remizovali s Táborskem bez branek a podruhé v sezoně ztratili body. I tak se posunuli do čela neúplné tabulky o skóre před Zlín, který sehrál o zápas méně. Třetí Vyškov prohrál na hřišti sparťanského béčka 0:1. Zbrojovka remizovala v brněnském derby s Líšní 1:1.",
        "category": "fotbal",
        "photos": 7,
        "date": "21. září 2024",
        "comments": 4
    },
    {
        "title": "Premiéra v Hradci a hned gól. Vše se vyřídilo během jednoho dne, říká Griger",
        "content": "Co víc si přát v novém angažmá? Možná jen to, aby první šance nepřišla na úkor zraněného spoluhráče. Bohužel se stalo. Všechno ostatní ale vyšlo Adamu Grigerovi, nové útočné posile fotbalového Hradce, víc než dokonale. Ve svém prvním startu v české lize dal gól a na dalším se výrazně podílel. I díky němu Slovácko odjelo s porážkou 0:3.",
        "category": "fotbal",
        "photos": 2,
        "date": "21. září 2024",
        "comments": 1
    },
    {
        "title": "Překvapený Real Madrid: koncert Swift obnažil chyby rekonstrukce za miliardy",
        "content": "Koncert Taylor Swift byl na delší dobu posledním, který se na známém madridském stadionu Santiaga Bernabéu odehrál. Domovský stánek Realu Madrid, který je označován za nejmodernější současný stadion a jehož šest let trvající rekonstrukce stála závratných 43 miliard korun, totiž nesplňuje hlukové normy. Navíc je kolaudován jen pro fotbal.",
        "category": "ekonomika",
        "photos": 6,
        "date": "17. září 2024",
        "comments": 73
    },
    {
        "title": "Charlotte Štiková je vdanou paní. Sestra Ornella ani otec na svatbu nepřišli",
        "content": "Charlotte Štiková (28) si v pátek vzala Martina Štefana (48). Svatbu měli na úřadě v Hostivicích. Na veselce byla z rodiny jen nevěstina matka Monika Binias. Sestra Ornella Koktová a otec Michal Štika chyběli.",
        "category": "zpravy",
        "photos": 6,
        "date": "20. září 2024",
        "comments": 68
    },
    {
        "title": "Hvězda filmu Líbáš jako Bůh přišla o syna. Tragicky zemřel v Itálii",
        "content": "Slovenská herečka Kamila Magálová (73) prožívá těžké chvíle. Její padesátiletý syn Martin Magál měl v Itálii nehodu při sportu. V tamní nemocnici pak podlehl zraněním.",
        "category": "zpravy",
        "photos": 8,
        "date": "22. září 2024",
        "comments": 9
    },
    {
        "title": "Další triple double pro Thomasovou, na úvod play off WNBA znovu vylepšila rekord",
        "content": "Bývalá opora USK Praha Alyssa Thomasová předvedla na úvod play off WNBA patnáctý triple double v soutěži, čímž opět vylepšila ligový rekord. Dvaatřicetiletá americká basketbalistka měla s 12 body, 13 asistencemi a 10 doskoky velký podíl na jasném vítězství Connecticutu nad Indianou 93:69.",
        "category": "sport",
        "photos": 2,
        "date": "23. září 2024",
        "comments": 1
    },
    {
        "title": "Spadl řetěz? Hlavně nezpanikařit. Evenepoel se opět utrhl ze řetězu",
        "content": "Minutu před startem protočil šlapkami dozadu, načež mu spadl řetěz. Rychle z kola seskočil a popoháněl reprezentačního mechanika, aby dal vše zase do pořádku. Jakmile odstartoval, zjistil, že mu zase nefunguje měřič výkonu. „Takže to byl závod čistě na pocit. Hlavně na posledních pěti kilometrech bylo dost šílené držet správné tempo,“ vykládal belgický cyklista Remco Evenepoel.",
        "category": "sport",
        "photos": 9,
        "date": "23. září 2024",
        "comments": 1
    },
    {
        "title": "Kaše v ráži: V takový start jsme nedoufali. Bránění od Jágra nekomentoval",
        "content": "Ondřej Kaše: co zápas, to gól. Litvínov: co zápas, to výhra. Drajv z minulé sezony si hokejoví chemici a jejich lídr přenesli i do nové a po třech kolech kralují extralize. Jako jediní bez ztráty. V neděli se jim doma aplaudovalo za otočku s Kladnem na 3:2.",
        "category": "hokej",
        "photos": 8,
        "date": "23. září 2024",
        "comments": 2
    },
    {
        "title": "Jeník v přípravě zazářil čtyřmi body, skórovali i Klapka, Frk a Chytil",
        "content": "Druhý den přípravy na novou sezonu hokejové NHL byli Češi hodně vidět. Čtyři zápisy za gól a tři přihrávky zaznamenal mladý útočník Jan Jeník, jenž v debutu za Ottawu přispěl k výhře 6:5 po prodloužení nad Torontem. Mezi střelce se zapsal i Filip Chytil, jehož přesilovková trefa a asistence pomohla Rangers zdolat 3:2 Boston hrající bez Davida Pastrňáka. Góly slavili také Martin Frk a Adam Klapka z Calgary.",
        "category": "hokej",
        "photos": 20,
        "date": "23. září 2024",
        "comments": 0
    },
    {
        "title": "Slzy v očích, nenaplněné ambice. Ricciardo se loučil s F1, už definitivně",
        "content": "Nikdy neříkej nikdy, praví okřídlené přísloví. Ale ani sám Daniel Ricciardo nevěří tomu, že by se podruhé vracel do F1. Do šampionátu, který mu přinesl vítězství, slávu, peníze, ale kde se mu v poslední době vůbec nedařilo. V letošní sezoně bodoval pětatřicetiletý Australan jen třikrát, nestačil na Japonce Cunodu ve vedlejší sedačce B-týmu Red Bullu, chyboval, byl často nepochopitelně pomalý. A tak není divu, když se pedokem v Singapuru rozletěl zpráva, že stáji Red Bull došla trpělivost.",
        "category": "sport",
        "photos": 14,
        "date": "23. září 2024",
        "comments": 7
    },
    {
        "title": "Každý jen řešil, kolik gólů dostaneme. Trápí nás efektivita, smutní kouč Straka",
        "content": "Mohli jen překvapit. Jakýkoli bodový zisk fotbalistů Českých Budějovic s pražskou Spartou by byl překvapením kola. Nestalo se. Dynamo prohrálo přijatelným výsledkem 0:2. „Nebyla to ostuda. Kluci to odmakali,“ zdůraznil kouč František Straka.",
        "category": "fotbal",
        "photos": 9,
        "date": "23. září 2024",
        "comments": 1
    },
    {
        "title": "Tenhle tým má velký potenciál, velebí kapitán Kříž po postupu do Ligy mistrů",
        "content": "Kapitán nymburských basketbalistů Martin Kříž netajil po postupu do Ligy mistrů hrdost, čeští šampioni podle něj ukázali charakter. Přestože tým trenéra Franceska Tabelliniho prohrával v nedělním finále kvalifikačního turnaje s estonským celkem Kalev/Cramo po první půli o devět bodů, zvládl vývoj zvrátit a po výhře 80:66 si zajistil osmou účast v prestižní soutěži.",
        "category": "sport",
        "photos": 9,
        "date": "23. září 2024",
        "comments": 0
    },
    {
        "title": "Evropští tenisté si po dvou letech vzali Laver Cup, obrat dokonal Alcaraz",
        "content": "Výběr Evropy vyhrál po dvouleté pauze exhibiční tenisový turnaj Laver Cup. O jeho vítězství 13:11 nad týmem světa rozhodl Španěl Carlos Alcaraz. Bývalá světová jednička v závěrečné dvouhře v Berlíně porazila 6:2 a 7:5 Američana Taylora Fritze.",
        "category": "sport",
        "photos": 1,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Barcelona dál válcuje La Ligu. Pět gólů venku, Lewandowski sahal po hattricku",
        "content": "Barcelona zvítězila na hřišti Villarrealu 5:1 a udržela si stoprocentní ligovou bilanci i po 6. kole. Dvěma góly přispěli k výhře Robert Lewandowski a Raphinha, kteří nyní okupují první dvě příčky střelecké tabulky s šesti, respektive pěti trefami.",
        "category": "fotbal",
        "photos": 10,
        "date": "22. září 2024",
        "comments": 3
    },
    {
        "title": "Těsný ofsajd, ale kde byl průkazný záběr? Liberecké závěr zápasu namíchl",
        "content": "Běžela 86. minuta napínavé bitvy fotbalistů Liberce s Bohemians. Domácí útočník Lukáš Letenay dostal přihrávku do šestnáctky a pohotově se trefil na zadní tyč. Radost Libereckých z toho, že doma konečně urvou tři body, ovšem trvala jen krátce. Gól Letenaye zhatil těsný ofsajd, který následně potvrdil i VAR.",
        "category": "fotbal",
        "photos": 3,
        "date": "22. září 2024",
        "comments": 9
    },
    {
        "title": "Moc jsem s týmem netrénoval, ale už jsem v plné síle, hlásí útočník Nestrašil",
        "content": "V utkání proti Brnu se do sestavy hokejových Ocelářů Třinec vrátil útočník Andrej Nestrašil, jehož ještě ve finálové sérii vyřadilo zraněné rameno. „Škoda, že jsem před třemi čtyřmi týdny měl ještě jiné problémy, které mě trochu zbrzdily,“ přiznal k tomu forvard po prohře 1:2 na nájezdy s Kometou. Na marodce z klubových opor zůstávají ještě Jakub Jeřábek a Martin Růžička.",
        "category": "hokej",
        "photos": 3,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Trápení favoritů. Pardubice schytaly debakl, padla i Sparta. Vítkovice válely",
        "content": "Třetí kolo hokejové extraligy nabídlo nejedno překvapení. Jindy suverénní Pardubice absolutně propadly v Českých Budějovicích, kde schytaly krutý debakl 1:6. Sparta doma zase nestačila na Karlovy Vary 1:2, prohrál také mistrovský obhájce z Třince, jenž padl v nájezdech 1:2 s Kometou. Vítkovice rozstřílely Olomouc 7:1, uspěly také Mladá Boleslav, Liberec nebo Litvínov.",
        "category": "hokej",
        "photos": 25,
        "date": "22. září 2024",
        "comments": 70
    },
    {
        "title": "Grossmanová vyhrála závod Světového poháru v boulderingu v Praze",
        "content": "Američanka Natalia Grossmanová vyhrála závod Světového poháru v boulderingu v Praze. Jako jediná ve finále vylezla tři ze čtyř boulderů a připsala si jubilejní desáté vítězství v seriálu. Ze životního druhého místa v SP se za Grossmanovou radovala francouzská mistryně Evropy Nailé Meignanová. Poprvé se na stupně vítězů ve Světovém poháru dostala bronzová Australanka Oceania Mackenzieová.",
        "category": "sport",
        "photos": 1,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Liberec - Bohemians 2:2, v závěru dva neuznané góly, bod hostům trefil Zeman",
        "content": "Fotbalisté Bohemians v Liberci vedli, pak prohráli a nakonec vyválčili cenný bod. Za domácí v utkání devátého ligového kola pálili Tupta z penalty a Icha, za hosty se trefili Kovařík a poprvé v nejvyšší soutěži také odchovanec Zeman.",
        "category": "fotbal",
        "photos": 10,
        "date": "22. září 2024",
        "comments": 12
    },
    {
        "title": "Horschel vyhrál BMW PGA Championship v Surrey, rozhodl rozstřel tří hráčů",
        "content": "Americký golfista Billy Horschel vyhrál v rozstřelu s Rorym McIlroyem a Thristonem Lawrencem turnaj evropské tour BMW PGA Championship. Za triumf v klubu Wentworth nedaleko hradu Windsor získal sedmatřicetiletý hráč šek na 1,53 milionu dolarů z celkové devítimilionové dotace.",
        "category": "sport",
        "photos": 2,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Boleslav zdolala v Poháru mistrů Zug, Tatran s Wilerem remizoval",
        "content": "Florbalisté Mladé Boleslavi porazili na úvod čtvrtfinále Poháru mistrů doma Zug United 3:1. Odveta je čeká příští týden v sobotu ve Švýcarsku a k postupu mezi nejlepší čtyři jim stačí i remíza. V případě porážky bude rozhodovat prodloužení. Obhájce triumfu v soutěži Tatran Střešovice ve švýcarském Kirchbergu remizoval s SV Wiler-Ersigen 5:5 a v příští týden v pátek v Praze bude slavit vítěz.",
        "category": "sport",
        "photos": 1,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Slavia se Spartou odskočily Plzni, Teplice trpí. Kliment má už devět gólů",
        "content": "Vedoucí Slavia v sobotu razantním výkonem odstřelila Plzeň, Sparta v mnohem úspornějším režimu zvítězila v Českých Budějovicích. Favorité na titul se zbytku ligy postupně vzdalují. Osmý a devátý gól sezony proti Dukle zaznamenal olomoucký kanonýr Jan Kliment. Problémy naopak dál mají předposlední Teplice, které natáhly sérii porážek už na čtyři v řadě.",
        "category": "fotbal",
        "photos": 9,
        "date": "22. září 2024",
        "comments": 2
    },
    {
        "title": "Pardubice začaly sezonu porážkou, Schilb se do Prahy vrátil vítězně",
        "content": "Basketbalisté USK Praha s hrajícím asistentem trenéra Blakem Schilbem zahájili ligovou sezonu vítězstvím 98:86 nad nováčkem soutěže GBA Jindřichův Hradec. Nevydařenou premiéru u týmu Pardubic má za sebou trenér Jan Šotnar, jehož svěřenci prohráli na hřišti Olomoucka 88:93. Děčín vstoupil do nového ročníku NBL výhrou 103:94 nad Ostravou.",
        "category": "sport",
        "photos": 6,
        "date": "21. září 2024",
        "comments": 0
    },
    {
        "title": "To byl obrat! Nymburk se po pauze probudil a vrací se do Ligy mistrů",
        "content": "Nymburští basketbalisté si poosmé zahrají Ligu mistrů. Ve finále kvalifikačního turnaje v turecké Antalyi porazili po obratu ve druhé půli estonského šampiona Kalev/Cramo 80:66. V prestižní soutěži narazí ve skupině D na německý celek Rasta Vechta, řecký Promitheas Patras a turecký Galatasaray Istanbul.",
        "category": "sport",
        "photos": 8,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Arsenal v deseti výhru na Manchesteru City neubránil, gól dostal až v nastavení",
        "content": "Fotbalisté Arsenalu na Manchesteru City vyhráli první poločas. Bez vyloučeného záložníka Trossarda ale nepřežitý tlak soupeře ve druhém poločase neustáli. Gól na 2:2 inkasovali v dramatickém finiši až v osmé nastavené minutě.",
        "category": "fotbal",
        "photos": 16,
        "date": "22. září 2024",
        "comments": 15
    },
    {
        "title": "Pískot z tribun, kotel křičel: Budíček! K panice není důvod, zní ze Sparty",
        "content": "Víte, co mají společného Kladno a Karlovy Vary? Oba týmy se v předsezonních prognózách hokejové extraligy často objevovaly na dně tabulky. I tak na startu základní části skolily favorizovanou Spartu, která zatím marně hledá pohodu. „Opět to bylo mdlé a bez emocí,“ povzdechl si asistent trenéra Otakar Vejvoda po prohře 1:2.",
        "category": "hokej",
        "photos": 5,
        "date": "22. září 2024",
        "comments": 4
    },
    {
        "title": "Kliment drží gól na zápas, proti Spartě však bude Olomouci pro karty chybět",
        "content": "Další koncert Jana Klimenta viděli fanoušci na Andrově stadionu. Dvěma brankami rozhodl pro Olomouc zápas proti Dukle Praha a je tak na devíti gólech po osmi zápasech. Hanáci triumfovali 2:1, i díky skvělé premiéře nového stopera Jana Krále. Zaklepání dalšího šutéra Jakuba Řezníčka na dveře Klubu ligových kanonýrů tak Pražanům na body nestačilo. Matadorovi schází ještě jedna branka.",
        "category": "fotbal",
        "photos": 11,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Leverkusen zvládl přestřelku. Schick hrál od začátku. Stuttgart dal pět gólů",
        "content": "Český útočník Patrik Schick byl poprvé v sezoně v ligové základní sestavě Leverkusenu, který doma zvládl divokou přestřelku s Wolfsburgem. Vítězný gól vstřelil v nastaveném čase nigerijský forvard Victor Boniface. Stuttgart, příští soupeř pražské Sparty v Lize mistrů, předvedl sílu v utkání s Dortmundem, který smetl 5:1.",
        "category": "fotbal",
        "photos": 15,
        "date": "22. září 2024",
        "comments": 5
    },
    {
        "title": "Totální převaha nemusí k titulu stačit. Rozhodnou Piastri a Norrisova hlava",
        "content": "Maxi Verstappenovi k zisku titulu mistra světa stačí, pokud v šesti zbývajících závodech sezony F1 projede cílem na druhém místě. Lando Norris může tedy letos už jen vyhrávat a stejně nemusí být šampionem. Jenže záda mu bude jistit Oscar Piastri, podobně rychlý závodník ve stejném autě. A v tom je ten problém a největší hrozba Red Bullu. „Víc než vítězství byla dnes zásadní rychlost a výkonnost McLarenu. Ta totální převaha je pro Red Bull noční můra,“ hodnotil bývalý mistr světa Nico Rosberg pro britskou stanici Sky Sports.",
        "category": "sport",
        "photos": 11,
        "date": "22. září 2024",
        "comments": 4
    },
    {
        "title": "Čeští inline hokejisté prohráli ve finále mistrovství světa 1:2 s USA",
        "content": "Čeští inline hokejisté prohráli ve finále mistrovství světa organizace FIRS se Spojenými státy americkými 1:2 a nepodařilo se jim dosáhnout na třetí triumf za sebou a celkově devátý. Na medailové pozice se dostali Češi poosmnácté v řadě. USA jsou se 17 tituly historicky nejúspěšnějším týmem.",
        "category": "sport",
        "photos": 1,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Dobře jsme přepnuli z Ligy mistrů, potěšilo Friise. Ross je prý v pořádku",
        "content": "Sparta zvládla přechod z Ligy mistrů do české ligy. Na hřišti posledního celku první ligy v Budějovicích vyhrála 2:0. „Začátek zápasu ukázal, že jsme zvládli přepnout velice rychle,“ potěšilo dánského kouče Larse Friise. Právě v prvních minutách měli Pražané nejvýraznější převahu a vstřelili také úvodní gól.",
        "category": "fotbal",
        "photos": 11,
        "date": "22. září 2024",
        "comments": 8
    },
    {
        "title": "I světovou časovku ovládl Evenepoel, Vacek dojel s obří ztrátou",
        "content": "Belgický cyklista Remco Evenepoel vyhrál po časovce a silničním závodu na olympijských hrách v Paříži také časovku na mistrovství světa v Curychu. Titul světového šampiona obhájil před Italy Filippem Gannou a Edoardem Affinim. Jediný Čech ve startovním poli Mathias Vacek obsadil 27. místo.",
        "category": "sport",
        "photos": 8,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Olomouc - Dukla 2:1, dvě červené i další góly Klimenta, Řezníček jen snížil",
        "content": "Fotbalisté Olomouce porazili v zápase, který se hrál většinu času deset na deset, pražskou Duklu 2:1. Oba góly domácích vstřelil v devátém kole útočník Kliment, střídající Řezníček svou 99. prvoligovou trefou kariéry v závěru výsledek jen korigoval.",
        "category": "fotbal",
        "photos": 10,
        "date": "22. září 2024",
        "comments": 8
    },
    {
        "title": "Budějovice - Sparta 0:2, outsider dřel v deseti, favoritovi stačil úsporný výkon",
        "content": "Rychlý gól Vitíka, pojistka od Krasniqiho. 0:2, hotovo. Spartě stačilo v Českých Budějovicích proti poslednímu Dynamu málo. Oslabeného soupeře přehráli v devátém ligovém dějství úsporným fotbalem, několik je podržel i pozorný brankář Vindahl.",
        "category": "fotbal",
        "photos": 10,
        "date": "22. září 2024",
        "comments": 94
    },
    {
        "title": "Vítkovické florbalistky vyhrály ve čtvrtfinále Poháru mistrů v Zugu o gól",
        "content": "Vítkovické florbalistky zvítězily v úvodním utkání čtvrtfinále Poháru mistrů na hřišti Zug United 5:4. Po dvou gólech českých šampionek dali útočnice Veronika Rybičková a obránkyně Vendula Beránková. Odveta se hraje příští týden v neděli v Ostravě a Vítkovicím stačí k postup do semifinále i remíza. V případě úspěchu Zugu bude rozhodovat nastavení.",
        "category": "sport",
        "photos": 1,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Wilsonová jednomyslnou vládkyní WNBA, Clarková byla v boji o MVP čtvrtá",
        "content": "A’ja Wilsonová byla jednomyslně zvolena nejužitečnější hráčkou WNBA. Hvězda basketbalových Las Vegas Aces, která jako první v historii soutěže pokořila hranici tisíc bodů za sezonu, ocenění získala potřetí v kariéře. Jako teprve druhá navíc vyhrála u všech hlasujících. Jednomyslně byla dosud vyhlášena pouze Cynthia Cooperová v premiérovém ročníku ligy v roce 1997.",
        "category": "sport",
        "photos": 6,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Van der Poel se na MS chystal v Lucembursku, celkově skončil druhý",
        "content": "Nizozemský cyklista Mathieu van der Poel obsadil týden před obhajobou titulu mistra světa druhé místo v závodu Kolem Lucemburska. Hvězdu týmu Alpecin-Deceuninck v závěrečné etapě sesadil z průběžné první pozice Ital Antonio Tiberi.",
        "category": "sport",
        "photos": 1,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Kousková byla třetí na turnaji golfové LET v Alicante, nejlépe v kariéře",
        "content": "Sára Kousková skončila třetí na turnaji v Alicante a zaznamenala svůj nejlepší výsledek v rámci golfové série Ladies European Tour. Dosavadním maximem české olympioničky na elitním evropském okruhu bylo páté místo z loňského turnaje v Indii.",
        "category": "sport",
        "photos": 2,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Kopecký ovládl počtvrté Rallye Pačejov, mistr Stříteský dojel druhý",
        "content": "Jan Kopecký vyhrál počtvrté Rallye Pačejov, závěrečný závod mistrovství republiky. Novým šampionem se stal celkově druhý Dominik Stříteský, který si zajistil titul už v sobotu. Třetí skončil Filip Mareš.",
        "category": "sport",
        "photos": 1,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Verstappenův náskok se znovu ztenčil. V Singapuru zvítězil Norris",
        "content": "Lando Norris z McLarenu vyhrál Velkou cenu Singapuru vozů formule 1 a vybojoval třetí triumf v sezoně i kariéře. Čtyřiadvacetiletý rodák z anglického Bristolu porazil na trati v Marina Bay úřadujícího mistra světa Maxe Verstappena z Red Bullu o více než 20 sekund a snížil jeho náskok v čele šampionátu na 52 bodů. Třetí skončil Oscar Piastri, další pilot McLarenu.",
        "category": "sport",
        "photos": 6,
        "date": "22. září 2024",
        "comments": 30
    },
    {
        "title": "Kofole se vrací sudy. Povodňová vlna jich odnesla na dvanáct tisíc",
        "content": "Nápojářská skupina Kofola se pomalu oklepává z ničivých povodní, které se prohnaly Krnovem, Hanušovicemi i Litovlí. Ve všech třech městech má firma své podniky. Nejhorší situace je nyní v krnovském podniku, kde výroba stojí a probíhá odklízení po povodni. Pivovary Holba a Litovel nakonec voda zásadně nezasáhla a škody jsou minimální.",
        "category": "ekonomika",
        "photos": 6,
        "date": "19. září 2024",
        "comments": 73
    },
    {
        "title": "Sharon Stone vystavila na odiv své křivky v bikinách u bazénu",
        "content": "Sharon Stone (66) potěšila své fanoušky na sociálních sítích videem, jak vychází z bazénu. Ukázala se tak v hnědých bikinách s potiskem zebry a předvedla svou sexy postavu.",
        "category": "zpravy",
        "photos": 4,
        "date": "18. září 2024",
        "comments": 31
    },
    {
        "title": "Žena měla téměř dvě stě kilo, zhubla a dnes je z ní úplně jiný člověk",
        "content": "Třicetiletá Rosie Whitney vážila bez mála dvě stě kilo a podařilo se jí zhubnout na devadesát kilo. Z přejídání se a nulového pohybu se dostala na pravidelný běh a zdravou stravu. Dopomohla si ale zmenšením žaludku. Stačilo pár měsíců a stala se z ní jiná žena. „Zachránilo mi to život,“ říká.",
        "category": "onadnes",
        "photos": 11,
        "date": "18. září 2024",
        "comments": 42
    }
]