[
    {
        "title": "Vítkovické florbalistky vyhrály ve čtvrtfinále Poháru mistrů v Zugu o gól",
        "content": "Vítkovické florbalistky zvítězily v úvodním utkání čtvrtfinále Poháru mistrů na hřišti Zug United 5:4. Po dvou gólech českých šampionek dali útočnice Veronika Rybičková a obránkyně Vendula Beránková. Odveta se hraje příští týden v neděli v Ostravě a Vítkovicím stačí k postup do semifinále i remíza. V případě úspěchu Zugu bude rozhodovat nastavení.",
        "category": "sport",
        "photos": 1,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Boleslav - Pardubice 2:2, domácí otáčeli, výhru jim však sebral Krobot",
        "content": "Fotbalisté Mladé Boleslavi doma s Pardubicemi prohrávali, stav zápasu otočili, ale nakonec berou jen bod za remízu 2:2. Za domácí se prosadili tahouni Ladra s Kušejem, za hosty Zlatohlávek a Krobot.",
        "category": "fotbal",
        "photos": 17,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Kopecký ovládl počtvrté Rallye Pačejov, mistr Stříteský dojel druhý",
        "content": "Jan Kopecký vyhrál počtvrté Rallye Pačejov, závěrečný závod mistrovství republiky. Novým šampionem se stal celkově druhý Dominik Stříteský, který si zajistil titul už v sobotu. Třetí skončil Filip Mareš.",
        "category": "sport",
        "photos": 1,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Ondru zase trápilo rameno. Tady jsem ale nemohl odejít dřív, chválil diváky",
        "content": "Spokojenost. Tohle slovo Adam Ondra používal opakovaně. I když ve finále Světového poháru v boulderingu skončil český lezec poslední, už se pohyboval nad očekáváním. Letná ho vyhecovala i k pokusům, které by jinak s vetchými rameny ani nezkoušel. „Jsem hlavně spokojený s tím, že jsem podal důstojný výkon a nezranil se. To je největší úspěch, můžu s klidem na skály,“ juchal.",
        "category": "sport",
        "photos": 13,
        "date": "22. září 2024",
        "comments": 4
    },
    {
        "title": "Houštecký běsnil, sudí popsal nadávky. Emočně nám pomohl, řekl Trpišovský",
        "content": "Stadion burácel. Slávističtí fanoušci se nejdřív společně s hráči vztekali na sudího, který po podezřelém souboji v pokutovém území gestem zvedal ležícího Chorého. A když vzápětí ukázal červenou kartu protestujícímu Zdeňkovi Houšteckému, asistentovi domácího trenéra Trpišovského, z tribun se začaly ozývat nenávistné pokřiky směrem k soupeřům z Plzně.",
        "category": "fotbal",
        "photos": 13,
        "date": "22. září 2024",
        "comments": 128
    },
    {
        "title": "Girona s Krejčím v základu padla. Real otáčel proti Espaňolu, nastoupil i Král",
        "content": "Ladislav Krejčí hrál v dresu Girony poprvé ve španělské fotbalové lize v základní sestavě. Prohře svého týmu 0:2 na hřišti poslední Valencie ale nezabránil. Girona v součtu se středeční porážkou v Lize mistrů v Paříži prohrála třetí zápas v řadě. Real Madrid porazil nováčka Espaňol Barcelona 4:1, přestože inkasoval jako první.",
        "category": "fotbal",
        "photos": 12,
        "date": "21. září 2024",
        "comments": 8
    },
    {
        "title": "Slávistické házenkářky jsou v interlize v sezoně stále bez porážky",
        "content": "Házenkářky pražské Slavie vyhrály i třetí zápas v nové sezoně interligy a jako jediné z českých účastnic zůstávají v soutěži bez porážky. Plzeň přehrály jasně 35:21 a v tabulce jsou třetí.",
        "category": "sport",
        "photos": 2,
        "date": "21. září 2024",
        "comments": 1
    },
    {
        "title": "Hoffenheim prohrál, Hranáč střídal o půli. Bayern deklasoval Brémy",
        "content": "Dva rychlé obdržené góly a střídání o poločase. Robin Hranáč nezažil ve 4. kole německé ligy povedený zápas. Prohru fotbalistů Hoffenheimu 1:2 s Unionem Berlín sledoval pouze z lavičky také Adam Hložek, celých 90 minut odehrál z Čechů jen Pavel Kadeřábek. Bayern Mnichov deklasoval Brémy 5:0. Sobotní program uzavřel duel Frankfurtu s Mönchengladbachem (2:0), Tomáš Čvančara odehrál 20 minut.",
        "category": "fotbal",
        "photos": 14,
        "date": "21. září 2024",
        "comments": 15
    },
    {
        "title": "LFA finančně pomůže povodněmi zasažené Opavě, přispět by měla i UEFA",
        "content": "Ligová fotbalová asociace (LFA) se rozhodla podpořit druholigový klub z Opavy, jehož stadion během víkendu zasáhly a poškodily extrémní povodně. Slezanům proto poskytne finanční pomoc ve výši jeden a půl milionu korun. LFA zároveň vyzvala členské kluby, aby se k aktu solidarity připojily. Podobně se mohou zachovat také fanoušci. Finančně přispět na odstraňování škod v Česku způsobených záplavami plánuje i Unie evropských fotbalových asociací (UEFA), předseda Fotbalové asociace ČR (FAČR) Petr Fousek zatím částku odhadnout nedokázal.",
        "category": "fotbal",
        "photos": 4,
        "date": "20. září 2024",
        "comments": 5
    },
    {
        "title": "Laver Cup a ATP se dohodli na prodloužení spolupráce o pět let",
        "content": "Tenisový Laver Cup bude i v budoucnu spolupracovat s ATP Tour. Zástupci exhibiční týmové soutěže, jejíž založení inicioval v roce 2017 Roger Federer, se s představiteli ATP domluvili na prodloužení smlouvy o dalších pět let. Partnerství uzavřeli poprvé v roce 2019. O nové dohodě informovali před dnešním startem sedmého ročníku duelu mezi výběry Evropy a světa v Berlíně.",
        "category": "sport",
        "photos": 1,
        "date": "20. září 2024",
        "comments": 0
    },
    {
        "title": "Rekord Ohtaniho:  50 homerunů a 50 ukradených met v jedné sezoně MLB",
        "content": "Nadhazovač a pálkař Los Angeles Dodgers Šohei Ohtani jako první baseballista v zámořské MLB pokořil v jedné sezoně metu 50 homerunů a 50 ukradených met. Historického milníku dosáhl hvězdný Japonec v zápase na hřišti Miami Marlins, v němž navíc pomohl svému týmu k vítězství 20:4.",
        "category": "sport",
        "photos": 4,
        "date": "20. září 2024",
        "comments": 2
    },
    {
        "title": "Šilhavého konec v Ománu?  Prezident svazu chtěl, aby zůstal, říká agent",
        "content": "Jen sedm měsíců vydržel Jaroslav Šilhavý v roli trenéra fotbalové reprezentace Ománu. Po porážkách proti Jižní Koreji (1:3) a Iráku (0:1) se s ním vedení svazu rozloučilo. „I sám trenér uznal, že vzájemná spolupráce nemá budoucnost,“ vysvětluje Feras Ali.",
        "category": "fotbal",
        "photos": 9,
        "date": "20. září 2024",
        "comments": 7
    },
    {
        "title": "Přestavby, vyšší ambice a připravený nováček. S čím vstupují kluby do NBL?",
        "content": "Výživné léto na přestupovém trhu, nečekaná změna mezi účastníky i povodňové komplikace. Během přestávky měly a některé kluby Kooperativy Národní basketbalové ligy (NBL) stále mají napilno. V jakém rozpoložení vstoupí dvanáct týmů do nové sezony? A koho se vyplatí sledovat?",
        "category": "sport",
        "photos": 5,
        "date": "20. září 2024",
        "comments": 0
    },
    {
        "title": "Grossmanová vyhrála závod Světového poháru v boulderingu v Praze",
        "content": "Američanka Natalia Grossmanová vyhrála závod Světového poháru v boulderingu v Praze. Jako jediná ve finále vylezla tři ze čtyř boulderů a připsala si jubilejní desáté vítězství v seriálu. Ze životního druhého místa v SP se za Grossmanovou radovala francouzská mistryně Evropy Nailé Meignanová. Poprvé se na stupně vítězů ve Světovém poháru dostala bronzová Australanka Oceania Mackenzieová.",
        "category": "sport",
        "photos": 2,
        "date": "22. září 2024",
        "comments": 1
    },
    {
        "title": "Horschel vyhrál BMW PGA Championship v Surrey, rozhodl rozstřel tří hráčů",
        "content": "Americký golfista Billy Horschel vyhrál v rozstřelu s Rorym McIlroyem a Thristonem Lawrencem turnaj evropské tour BMW PGA Championship. Za triumf v klubu Wentworth nedaleko hradu Windsor získal sedmatřicetiletý hráč šek na 1,53 milionu dolarů z celkové devítimilionové dotace.",
        "category": "sport",
        "photos": 2,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Kliment drží gól na zápas, proti Spartě však bude Olomouci pro karty chybět",
        "content": "Další koncert Jana Klimenta viděli fanoušci na Andrově stadionu. Dvěma brankami rozhodl pro Olomouc zápas proti Dukle Praha a je tak na devíti gólech po osmi zápasech. Hanáci triumfovali 2:1, i díky skvělé premiéře nového stopera Jana Krále. Zaklepání dalšího šutéra Jakuba Řezníčka na dveře Klubu ligových kanonýrů tak Pražanům na body nestačilo. Matadorovi schází ještě jedna branka.",
        "category": "fotbal",
        "photos": 9,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Čeští inline hokejisté prohráli ve finále mistrovství světa 1:2 s USA",
        "content": "Čeští inline hokejisté prohráli ve finále mistrovství světa organizace FIRS se Spojenými státy americkými 1:2 a nepodařilo se jim dosáhnout na třetí triumf za sebou a celkově devátý. Na medailové pozice se dostali Češi poosmnácté v řadě. USA jsou se 17 tituly historicky nejúspěšnějším týmem.",
        "category": "sport",
        "photos": 2,
        "date": "22. září 2024",
        "comments": 0
    },
    {
        "title": "Dobře jsme přepnuli z Ligy mistrů, potěšilo Friise. Ross je prý v pořádku",
        "content": "Sparta zvládla přechod z Ligy mistrů do české ligy. Na hřišti posledního celku první ligy v Budějovicích vyhrála 2:0. „Začátek zápasu ukázal, že jsme zvládli přepnout velice rychle,“ potěšilo dánského kouče Larse Friise. Právě v prvních minutách měli Pražané nejvýraznější převahu a vstřelili také úvodní gól.",
        "category": "fotbal",
        "photos": 14,
        "date": "22. září 2024",
        "comments": 8
    },
    {
        "title": "Hráči se čertili, VAR gól Ostravy uznal. Sudí nepochybil, řekl férově Frťala",
        "content": "Jsou v kritické situaci, mohli by prskat kolem sebe, hledat chybu jinde, ale trenér teplických fotbalistů Zdenko Frťala ne. Druhý gól hostující Ostravy v sobotním ligovém zápase řešil VAR, hráči na hřišti pěnili, jenže kouč sklářů se arbitrů zastal. Málo vídané gesto.",
        "category": "fotbal",
        "photos": 12,
        "date": "21. září 2024",
        "comments": 6
    },
    {
        "title": "Premiéra v Hradci a hned gól. Vše se vyřídilo během jednoho dne, říká Griger",
        "content": "Co víc si přát v novém angažmá? Možná jen to, aby první šance nepřišla na úkor zraněného spoluhráče. Bohužel se stalo. Všechno ostatní ale vyšlo Adamu Grigerovi, nové útočné posile fotbalového Hradce, víc než dokonale. Ve svém prvním startu v české lize dal gól a na dalším se výrazně podílel. I díky němu Slovácko odjelo s porážkou 0:3.",
        "category": "fotbal",
        "photos": 4,
        "date": "21. září 2024",
        "comments": 1
    },
    {
        "title": "PSG nechce doplácet Mbappému 55 milionů eur. Klub se odvolal proti nařízení",
        "content": "Fotbalový klub Paris Saint-Germain se formálně odvolal proti nařízení Francouzské ligové asociace (LFP) doplatit své bývalé hvězdě Kylianu Mbappému 55 milionů eur (zhruba 1,38 miliardy korun). Suma podle kapitána francouzské reprezentace, jenž v létě přestoupil do Realu Madrid, představuje dlužnou část platu a bonusů.",
        "category": "fotbal",
        "photos": 4,
        "date": "21. září 2024",
        "comments": 4
    },
    {
        "title": "Jágr vítězným gólem skolil Spartu. Mistr válel, Pardubice rozhodly v závěru",
        "content": "Hned ve 2. kole hokejové extraligy to přišlo. Kladenský útočník Jaromír Jágr se v 52 letech a 218 dnech poprvé v nové sezoně trefil a vítězným zásahem pomohl k překvapivému triumfu 4:2 nad Spartou. Radují se také pětinásobní obhájci z Třince, kteří doma roznesli 4:0 České Budějovice. Druhou výhru zapsaly Pardubice, Litvínov i Mladá Boleslav. Prvních bodů se naopak dočkala Kometa, v Hradci uspěla 2:1.",
        "category": "hokej",
        "photos": 35,
        "date": "20. září 2024",
        "comments": 89
    },
    {
        "title": "Suverénní start Pardubic, Jandač se vrátil vítězně. Kometa podlehla Liberci",
        "content": "Papírově největší favorit vstoupil do nové sezony hokejové extraligy výhrou. Pardubice porazily Kladno 5:1, do statistik se zapsali Roman Červenka i Jaromír Jágr. Kometa nestačila na Liberec (1:2), Plzeň zvítězila ve Vítkovicích 3:2 v prodloužení, po obratu slaví také Mladá Boleslav, která zdolala Olomouc 4:2. Litvínov stejným výsledkem přetlačil Hradec Králové, Karlovy Vary podlehly Českým Budějovicím 0:3.",
        "category": "hokej",
        "photos": 26,
        "date": "18. září 2024",
        "comments": 33
    },
    {
        "title": "Ten, co zaběhl čtvrtku pod 45 sekund. Svět si připomíná památku Davise",
        "content": "Byl mužem, který bořil hranice. Zaběhnout čtyřstovku pod 45 sekund? Dlouho nemyslitelné. Až Američan Otis Davis to na olympijských hrách v Římě 1960 dokázal. Právě tento počin si nyní nejen atletický svět připomíná. V úterý totiž Světová atletika informovala, že Davis v 92 letech zemřel.",
        "category": "sport",
        "photos": 9,
        "date": "18. září 2024",
        "comments": 0
    },
    {
        "title": "Ten chlapec má kuráž. Další brazilský zázrak už střílí góly v Lize mistrů",
        "content": "To máte tak. Je vám osmnáct a kousek. Rozeběhnete se sprintem téměř přes celé hřiště, přitom načančaná fotbalová Liga mistrů vás zatím vůbec nezná. Po pravé ruce spěchá krajan Vinicius, který za pár měsíců dost možná dostane Zlatý míč pro nejlepšího hráče světa za rok 2024. Chce se vám nabídnout na přihrávku nebo alespoň roztrhnout poslední dva obránce, kteří proti vám couvají.",
        "category": "fotbal",
        "photos": 13,
        "date": "18. září 2024",
        "comments": 6
    },
    {
        "title": "Diamantová liga slibuje atletům výrazně vyšší prémie",
        "content": "Atletická Diamantová liga zvýší prémie bezmála o třetinu oproti pocovidovému období 2021-2024, v roce 2025 bude rozdělovat 9,24 milionu dolarů (přibližně 208 milionů korun). Je to nejvyšší suma, která se od založení tohoto elitního seriálu jednorázových mítinků v roce 2010 vyplácela. Organizátoři Diamantové ligy o tom informovali na webu.",
        "category": "sport",
        "photos": 3,
        "date": "18. září 2024",
        "comments": 1
    },
    {
        "title": "Zavedl bych platové stropy, navrhuje Novotný. Veterány v Motoru obdivuje",
        "content": "Ve funkci sportovního manažera začíná druhou sezonu. Přivedl reprezentačního útočníka Ondřeje Kovařčíka nebo kanadského beka Willa Reillyho. Bývalý útočník Jiří Novotný věří, že doplněný tým budějovického Motoru i s nimi může dojít až do semifinále nebo ještě dál. Ve středu Jihočeši startují extraligu doma od 17.30 hodin proti Karlovým Varům.",
        "category": "hokej",
        "photos": 6,
        "date": "18. září 2024",
        "comments": 2
    },
    {
        "title": "Zemřel Salvatore Schillaci, na MS v Itálii připravil Skuhravého o korunu střelců",
        "content": "V 59 letech zemřel nejlepší střelec fotbalového mistrovství světa v roce 1990 Salvatore „Toto“ Schillaci. Bývalý italský útočník se v minulých letech léčil s rakovinou tlustého střeva a od 7. září byl v nemocnici v rodném Palermu, jež ve středu o jeho úmrtí informovala.",
        "category": "fotbal",
        "photos": 9,
        "date": "18. září 2024",
        "comments": 20
    },
    {
        "title": "Nejdřív přivykání novým jménům. Otazníky kolem hokejového Hradce",
        "content": "Možná to s tím až zase tak nesouvisí, ale v případě Mountfieldu za jeho působení v Hradci se toto vysvětlení nabízí. Během jedenácti uplynulých extraligových sezon do nich vstoupil výhrou jen třikrát. Že by v jejich úvodech trpěl tím, že se jeho hráči po letních změnách oproti soupeřům sehrávají přece jen pomaleji?",
        "category": "hokej",
        "photos": 10,
        "date": "18. září 2024",
        "comments": 2
    },
    {
        "title": "Jinak a lépe. Pardubická Beksa záplatuje rozpočet a ordinuje si restart",
        "content": "Pardubický basketbalový klub BK KVIS Pardubice za sebou nemá dobrý rok. A to jak po sportovní, tak i po finanční stránce. Podle šéfa představenstva organizace Pavla Stary je potřeba si vzít z těžké sezony ponaučení a jít dopředu.",
        "category": "sport",
        "photos": 4,
        "date": "18. září 2024",
        "comments": 1
    },
    {
        "title": "Na úvod proti Jágrovi. Z týmu čiší obrovské odhodlání v sezoně uspět, říká Zadina",
        "content": "První kolo hokejové extraligy, před hlučnými domácími tribunami. K tomu souboj hrajících českých hokejových legend: Romana Červenky a Jaromíra Jágra. Pardubické Dynamo vyzve už ve středu od 18 hodin na domácím ledě kladenské Rytíře.",
        "category": "hokej",
        "photos": 10,
        "date": "18. září 2024",
        "comments": 2
    },
    {
        "title": "Boleslav - Slavia 0:2, pomalejší rozjezd, pak jasná převaha. Diouf má další gól",
        "content": "Slávističtí fotbalisté jsou poprvé v sezoně na prvním místě ligové tabulky. V úterý zvládli v Mladé Boleslavi dohrávku šestého kola a posunuli se o skóre před Spartu. Vítězství 2:0 trefili Chytil s Dioufem.",
        "category": "fotbal",
        "photos": 15,
        "date": "17. září 2024",
        "comments": 25
    },
    {
        "title": "Šulc? Teď nejlepší hráč na českých trávnících, tvrdí plzeňský kouč Koubek",
        "content": "Na tiskovou konferenci nedorazil, přestože byl jasným králem večera a dvěma góly zařídil vítězství. Zřejmě i proto, aby fotbalový záložník Pavel Šulc nečelil dotazům na španělské Getafe, které údajně do Plzně poslalo nabídku 9,5 milionu eur, v přepočtu okolo 240 milionů korun. Nicméně se zdá, že Viktoria si svůj klenot cení daleko víc.",
        "category": "fotbal",
        "photos": 10,
        "date": "17. září 2024",
        "comments": 6
    },
    {
        "title": "Velký přehled extraligových přestupů. Prestiž soutěže roste, kdo posílil nejvíc?",
        "content": "Hokejoví manažeři napříč extraligou věří, že při výběru nových hráčů měli šťastnou ruku a dali dohromady sestavu, která může pomýšlet na úspěch. Na některých adresách se změnami nešetřili, jinde zvolili umírněnější přístup. Který z týmů posílil nejlépe? Redakce iDNES.cz připravila před startem nové sezony velký přehled příchodů a odchodů.",
        "category": "hokej",
        "photos": 3,
        "date": "17. září 2024",
        "comments": 4
    },
    {
        "title": "Perné Jemelkovy dny mezi porodnicí a fotbalem. Přesto je na Olomouc natěšený",
        "content": "Na nedostatek dívčí společnosti si doma nemůže stěžovat. Před pár dny fotbalovému obránci Václavu Jemelkovi porodila manželka Andrea druhou dcerku, v pondělí si své poklady odvezl domů.",
        "category": "fotbal",
        "photos": 4,
        "date": "17. září 2024",
        "comments": 0
    },
    {
        "title": "Máme větší kvalitu, chceme zpět do Ligy mistrů, hlásí nymburský kapitán Kříž",
        "content": "V uplynulé sezoně po roční odmlce znovu obsadili trůn českých šampionů. Před startem nového ročníku NBL basketbalisté Nymburka věří, že titul zvládnou obhájit, v případě úspěchu by slavili jubilejní 20. ligové prvenství. Ale ještě předtím, než pouť tuzemskou nejvyšší soutěží zahájí, je čeká kvalifikace o postup do Ligy mistrů. „Všichni bychom se do ní chtěli vrátit,“ ujišťuje kapitán a reprezentant Martin Kříž.",
        "category": "sport",
        "photos": 11,
        "date": "17. září 2024",
        "comments": 1
    },
    {
        "title": "Lehečka ukončil po vzájemné dohodě spolupráci s Berdychem",
        "content": "Jiří Lehečka ukončil po vzájemné dohodě spolupráci s Tomášem Berdychem, který se stal novým kapitánem českého daviscupového týmu. Dvaadvacetiletý hráč, jemuž patří 36. místo ve světovém žebříčku, o tom informoval na sociální síti X. S Berdychem spolupracoval od loňského dubna.",
        "category": "sport",
        "photos": 5,
        "date": "16. září 2024",
        "comments": 0
    },
    {
        "title": "Startuje nová Liga mistrů. Obhájce hostí soupeře Sparty, hitem City proti Interu",
        "content": "Šest zápasů v úterý, stejný počet ve středu i ve čtvrtek. Exkluzivním týdnem vstoupí do nové éry Liga mistrů. „Pro mě i pro klub je tahle soutěž velmi speciální. Kolem sebe vidím to obvyklé nadšení, které nám Liga mistrů přináší, když jsme hlavním hrdinou,“ prohlásil Carlo Ancelotti, trenér Realu Madrid.",
        "category": "fotbal",
        "photos": 7,
        "date": "16. září 2024",
        "comments": 3
    },
    {
        "title": "V první půli rozebral Bláha soupeře, ve druhé odpočíval. Plzeň sestřelila Jičín",
        "content": "Z deseti gólů jich stihl hned devět v první půli. Mladý kanonýr házenkářů Talent týmu Plzeňského kraje Daniel Bláha v neděli nasměroval tým k výhře ve druhém kole extraligy, úřadující vicemistři porazili doma Jičín jasně 34:24 (18:9).",
        "category": "sport",
        "photos": 8,
        "date": "16. září 2024",
        "comments": 0
    },
    {
        "title": "Hradecký rekordman Martinec: Nemáme žádné hvězdy, chceme být nepříjemní",
        "content": "Pro skalní fanoušky to tak těžká otázka nebude, přesto stojí v případě Tomáše Martince za položení. V kolika posledních devíti hradeckých extraligových sezonách stál tento trenér na střídačce Mountfieldu? Buď v roli hlavního kouče, či jednoho z asistentů. Odpověď není těžká, i když jednodušší by byla na opačně položenou otázku. Nestál na ní totiž pouze v jediné! Navíc nyní jde do šesté jako hlavní kouč, z toho počtvrté v řadě.",
        "category": "hokej",
        "photos": 5,
        "date": "16. září 2024",
        "comments": 1
    },
    {
        "title": "Pogačar po sólovém úniku vyhrál cyklistickou Velkou cenu Montrealu",
        "content": "Slovinský cyklista Tadej Pogačar vyhrál po sólovém úniku Velkou cenu Montrealu. Letošní šampion Gira d’Italia a Tour de France zopakoval na jednodenním závodu kategorie WorldTour triumf z roku 2022 a připsal si 22. vítězství v sezoně.",
        "category": "sport",
        "photos": 3,
        "date": "15. září 2024",
        "comments": 7
    },
    {
        "title": "Z Německa s nulou. Sparta prohrála v LM v Berlíně, Pardubice ve Straubingu",
        "content": "Hokejová liga mistrů v neděli završila první etapu zápasů. Jak Pardubice, tak Sparta hrály čtvrtá utkání v Německu. Pražané prohráli v Berlíně s tamními Eisbären 0:3 a po třetí porážce v soutěži klesli mimo postupové pozice do play off. Neuspěly ani Pardubice, které prohrály ve Straubingu 2:3.",
        "category": "hokej",
        "photos": 20,
        "date": "15. září 2024",
        "comments": 14
    },
    {
        "title": "Florbalisté Mladé Boleslavi porazili v superlize Chodov",
        "content": "Florbalisté úřadujícího vicemistra Mladé Boleslavi zdolali v úvodním kole superligy doma Chodov 6:4. V pražském derby Sparta zdolala Sokol Králové Vinohrady 4:2 a Česká Lípa zvítězila nad FBC Ostrava 6:5 v prodloužení. Duel Vítkovic s nováčkem Bulldogs Brno byl jako jediný z 1. kola odložen kvůli nepříznivému počasí a povodním.",
        "category": "sport",
        "photos": 3,
        "date": "15. září 2024",
        "comments": 0
    },
    {
        "title": "Házenkářky Mostu vyhrály v interlize i druhý zápas, Hodonín porazily 37:25",
        "content": "Házenkářské mistryně z Mostu zvládly bez problémů i druhý zápas v nové interligové sezoně a Hodonín porazily 37:25. „Černí andělé“ vedou díky skóre tabulku společné česko-slovenské soutěže, plný počet bodů mají ještě další čtyři týmy.",
        "category": "sport",
        "photos": 1,
        "date": "15. září 2024",
        "comments": 0
    },
    {
        "title": "Barcelona dala v Gironě čtyři góly, Real spasily penalty, výhru slavil i Král",
        "content": "Dva pokutové kopy, dva góly. Vinicius a Kylian Mbappé zajistili fotbalistům Realu Madrid vítězstvím ve složitém utkání španělské ligy v San Sebastianu. Real dál drží neporazitelnost, ale kvůli dvěma remízám v Las Palmas a na Mallorce na stoprocentní Barcelonu však ztrácí. Ta vyhrála v Gironě 4:1, za poražené český obránce Ladislav Krejčí nenastoupil.",
        "category": "fotbal",
        "photos": 21,
        "date": "14. září 2024",
        "comments": 20
    },
    {
        "title": "Arsenal gólem z rohu vyhrál na Tottenhamu, tři body z venku má i Newcastle",
        "content": "Fotbalisté Arsenalu znovu ukázali, že derby umí. Ač oslabeni o dva důležité záložníky, ve 4. kole Premier League zvítězili na stadionu Tottenhamu 1:0. Po hodině hry rozhodl po centru Saky z rohu stoper Gabriel. V druhém nedělním utkání Wolverhampton neudržel poločasové vedení nad Newcastlem a prohrál 1:2.",
        "category": "fotbal",
        "photos": 12,
        "date": "15. září 2024",
        "comments": 2
    },
    {
        "title": "Irish Open vyhrál dánský golfista Höjgaard, o ránu porazil McIlroye",
        "content": "Po skvělém finiši vyhrál dánský golfista Rasmus Höjgaard Irish Open a získal pátý titul na evropském okruhu DP World Tour. Třiadvacetiletý hráč porazil v severoirském Newcastlu o jednu ránu domácího favorita Roryho McIlroye, jenž útočil na čtvrté vítězství v sezoně.",
        "category": "sport",
        "photos": 3,
        "date": "15. září 2024",
        "comments": 0
    },
    {
        "title": "Výstřednost v uchu. Je to sázka, tuhle parádu ještě musím nosit, říká Rosický",
        "content": "Když bude Liga mistrů, nechám si nastřelit náušnici. Sportovní ředitel sparťanských fotbalistů Tomáš Rosický v boji o Champions League přinesl do kabiny s dobrou náladou i „vlastní oběť“. Široká veřejnost si u něj nezvyklého módního doplňku všimla, když byl v neděli hostem ve studiu stanice Canal+Sport během šlágru anglického ligy mezi Tottenhamem a Arsenalem, v němž deset let působil.",
        "category": "fotbal",
        "photos": 10,
        "date": "15. září 2024",
        "comments": 27
    },
    {
        "title": "Ingebrigtsen si vyzkoušel půlmaraton: Držel se v čele, pak přišel propad",
        "content": "Dva dny po vítězství ve finále Diamantové ligy v Bruselu v běhu na 1500 metrů si hvězdný norský atlet Jakob Ingebrigtsen vyzkoušel půlmaraton v Kodani a při svém debutu na této trati skončil na 34. místě v čase 1:03:13.",
        "category": "sport",
        "photos": 2,
        "date": "15. září 2024",
        "comments": 3
    }
]